/* No comment provided by engineer. */
"Auto download incoming files policy" = "Політика самочинного завантаження вхідних файлів";

/* No comment provided by engineer. */
"Max size (in bytes)" = "Щонайбільший розмір (у байтах)";

/* No comment provided by engineer. */
"Encrypt messages with LIME" = "LIME шифрування повідомлень";

/* No comment provided by engineer. */
"File sharing" = "Доступ до файлів";

/* No comment provided by engineer. */
"Server URL" = "Адреса сервера";
